/* Navigation bar buttons */
"Cancel" = "取消";
"Done" = "完成";

/* Default title */
"Photos" = "照片";

/* No. of selected */
"%@ Photo Selected" = "%@ 照片选择";
"%@ Photos Selected" = "%@ 照片选择";
"%@ Video Selected" = "%@ 视频选择";
"%@ Videos Selected" = "%@ 视频选择";
"%@ Items Selected" = "%@ 项目选择";

/* Grid view footer */
"%@ Photos" = "%@ 照片";
"%@ Videos" = "%@ 视频";
"%@ Photos, %@ Videos" = "%1$@ 照片, %2$@ 视频";

/* Assets index */
"%@ of %@" = "%1$@ 于 %2$@";

/* Messages if privacy is not granted */
"This app does not have access to your photos or videos." = "该应用程序无权访问你的照片或视频.";
"You can enable access in Privacy Settings." = "你可以在隐私设置中启用访问.";

/* Messages if no assets */
"No Photos or Videos" = "没有照片或视频";

/* The parameter will be replaced by the device model name */
"You can take photos and videos using the camera, or sync photos and videos onto your %@\nusing iTunes." = "你可以通过照相机拍摄照片和视频, 或者通过 iTunes 同步照片和视频到你的 %@.";
"You can sync photos and videos onto your %@ using iTunes." = "你可以通过 iTunes 同步照片和视频到你的 %@ .";

/* Accessibility labels */
"Play" = "播放";
"Select" = "选择";
"Deselect" = "取消选择";

/* Video duration spell out */
"hours" = "小时";
"hour" = "小时";
"minutes" = "分钟";
"minute" = "分钟";
"seconds" = "秒钟";
"second" = "秒钟";

/* Error message of playing stream video */
"Cannot Play Stream Video" = "不能播放视频流";
"OK" = "完成";